export default function PolicyText() {
  return (
    <div className="text-[12px] sm:text-[14px] lg:text-[16px] font-medium">
      <p>
        Политика в отношении обработки персональных данных, которые могут быть
        получены от физических лиц в процессе их регистрации в качестве
        посетителей или участников программы «Карта гражданина Молдовы в РФ».
      </p>

      <h2 className="font-bold mt-5">1. Общие положения</h2>

      <p>
        <span className="font-semibold pr-[5px]">1.1.</span>
        Настоящая Политика в отношении обработки персональных данных, которые
        могут быть получены от физических лиц в процессе их регистрации в
        качестве посетителей или участников программы «Карта гражданина Молдовы
        в РФ» (далее — Политика) разработана и применяется Автономной
        некоммерческой организацией «Культурно-образовательный центр Молдовы»
        (сокращённое наименование — АНО «Культурно-образовательный центр
        Молдовы», ОГРН 1237700920654, ИНН/КПП 9705215107/770501001,
        местонахождения: 115093, г. Москва, ул. Большая Серпуховская, д. 31, к.
        6, помещ. 1/п (далее именуемое —Оператор) в соответствии с Федеральным
        законом от 27 июля 2006 г. №152-ФЗ «О персональных данных» и иными
        нормативными актами в области защиты персональных данных, действующими
        на территории Российской Федерации.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">1.2.</span>
        Настоящая Политика применяется в отношении всех персональных данных,
        которые могут быть получены от физических лиц Оператором в процессе их
        регистрации в качестве посетителей или участников программы «Карта
        гражданина Молдовы в РФ» (далее — Программа) по адресу:
        https://mdcard.ru (далее — Сайт), которые могут быть однозначно
        соотнесены с конкретным физическим лицом и его персональными данными.
      </p>

      <p>Действие настоящей Политики не распространяется на отношения:</p>
      <ul className="list-disc pl-6">
        <li>
          возникающие при обработке персональных данных сотрудников Оператора,
          поскольку такие отношения урегулированы отдельным локальным актом
          Оператора;
        </li>
        <li>
          на которые Федеральный закон от 27 июля 2006 г. №152-ФЗ «О
          персональных данных» не распространяется.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">1.3.</span>
        Политика определяет поведение Оператора в отношении обработки
        персональных данных, принятых на обработку; порядок и условия
        осуществления обработки персональных данных физических лиц, передавших
        свои персональные данные для обработки Оператору (далее — Субъект
        персональных данных, Субъект) с использованием и без использования
        средств автоматизации; устанавливает процедуры, направленные на
        предотвращение нарушений законодательства Российской Федерации и
        устранение последствий таких нарушений, связанных с обработкой
        персональных данных.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">1.4.</span>
        Политика разработана с целью обеспечения защиты прав и свобод Субъектов
        при обработке их персональных данных, с целью информирования Субъектов
        персональных данных и лиц, участвующих в обработке персональных данных,
        о соблюдении Оператором основополагающих принципов законности,
        справедливости, неизбыточности, соответствия содержания и объема
        обрабатываемых персональных данных заявленным целям обработки, а также с
        целью установления ответственности должностных лиц Оператора, имеющих
        доступ к персональным данным Субъектов, за невыполнение требований и
        норм, регламентирующих обработку персональных данных.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">1.5.</span>Оператор
        осуществляет обработку следующих персональных данных:
      </p>
      <ul className="list-disc pl-6">
        <li>фамилии, имени, отчества (в случае наличия отчества);</li>
        <li>адреса проживания (регистрации);</li>
        <li>
          паспортных данных гражданина России (в случае наличия гражданства
          России);
        </li>
        <li>
          паспортных данных гражданина Молдовы, данных удостоверения личности
          гражданина Республики Молдова, данных временного удостоверения
          личности с отметками о гражданстве Республики Молдова;
        </li>
        <li>даты рождения (число/месяц/год);</li>
        <li>номера телефона;</li>
        <li>адреса электронной почты;</li>
        <li>
          присвоенного номера промокода, ассоциированного с фамилией, именем,
          отчеством;
        </li>
        <li>
          историй обращений Субъекта персональных данных, в том числе
          присылаемых Субъектом при обращениях к Оператору документов;
        </li>
        <li>
          маркетинговой информации, которая прямо или косвенно относится к
          анкетируемому лицу;
        </li>
        <li>Субъекту персональных данных;</li>
        <li>
          фото или видео (только в случае добровольного фотографирования или
          видеосъёмки со словами благодарности в адрес Проекта).
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">1.6.</span>
        При использовании сервисов Сайта Оператор обрабатывает также иные
        обезличенные данные, которые автоматически передаются в процессе
        использования Сайта посредством установленного на компьютере
        программного обеспечения:
      </p>
      <ul className="list-disc pl-6">
        <li>
          сведения об используемом браузере (или иной программе, с помощью
          которой осуществляется доступ к Cайту);
        </li>
        <li>IP-адрес;</li>
        <li>данные файлов cookie.</li>
      </ul>

      <p>
        Оператор обрабатывает такие данные с помощью веб-сервисов
        «Яндекс.Метрика» и Google Analytics. При получении персональных данных,
        не указанных в настоящем разделе, такие данные подлежат немедленному
        уничтожению.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">1.7.</span>
        Оператор осуществляет обработку персональных данных Субъектов путем
        ведения баз данных автоматизированным, механическим, ручным способом в
        целях:
      </p>
      <ul className="list-decimal pl-6">
        <li>
          Обработки заявок, запросов или других действий Субъекта, связанных с
          его регистрацией в качестве посетителя или участника Проекта;
        </li>
        <li>
          В случае выражения согласия Субъекта в целях продвижения товаров,
          работ и услуг Оператора на рынке, оповещения о проводимых
          мероприятиях, акциях, проведения маркетинговых кампаний Оператора;
        </li>
        <li>
          В иных целях в случае, если соответствующие действия Оператора не
          противоречат действующему законодательству, деятельности Оператора, и
          на проведение указанной обработки получено согласие Субъекта
          персональных данных;
        </li>
        <li>
          Данные, указанные в пункте 1.6. настоящей Политики, обрабатываются в
          целях осуществления аналитики Сайта, отслеживания и понимания
          принципов использования Сайта посетителями, совершения
          функционирования Сайта, решения технических проблем Сайта, разработки
          новых продуктов, расширения услуг, выявления эффективности рекламных
          кампаний, обеспечения безопасности и предотвращения мошенничества,
          предоставления эффективной клиентской поддержки.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">1.8.</span>
        Оператор осуществляет обработку персональных данных посредством
        совершения любого действия (операции) или совокупности действий
        (операций), включая следующие:
      </p>
      <ul className="list-disc pl-6">
        <li>сбор;</li>
        <li>запись;</li>
        <li>систематизация;</li>
        <li>накопление;</li>
        <li>хранение;</li>
        <li> уточнение (обновление, изменение);</li>
        <li>извлечение;</li>
        <li>использование;</li>
        <li>передачу (распространение, предоставление, доступ);</li>
        <li>блокирование;</li>
        <li>удаление;</li>
        <li>уничтожение.</li>
      </ul>

      <h2 className="font-bold mt-5">
        2. Получение, использование и раскрытие персональных данных
      </h2>

      <p>
        <span className="font-semibold pr-[5px]">2.1.</span>
        Оператор получает и начинает обработку персональных данных Субъекта с
        момента получения его согласия.Согласие на обработку персональных данных
        может быть дано Субъектом в любой форме, позволяющей подтвердить факт
        получения согласия, если иное не установлено федеральным законом: в
        письменной, устной или иной форме, предусмотренной действующим
        законодательством, в том числе посредством совершения Субъектом
        конклюдентных действий. В случае отсутствия согласия Субъекта на
        обработку его персональных данных такая обработка не осуществляется.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">2.2.</span>Персональные данные
        Субъектов получаются Оператором:
      </p>

      <ul className="list-disc pl-6">
        <li>
          путём личной передачи персональных данных Субъектом при внесении
          сведений в учётные формы в электронном виде на Сайте Оператора;
        </li>
        <li>
          путём личной передачи персональных данных Субъектом при обращении к
          Оператору;
        </li>
        <li>
          иными способами, не противоречащими законодательству Российской
          Федерации и требованиям международного законодательства о защите
          персональных данных.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">2.3.</span>
        Согласие на обработку персональных данных считается предоставленным
        посредством совершения Субъектом любого действия или совокупности
        следующих действий:
      </p>
      <ul className="list-disc pl-6">
        <li>заполнение документа на бумажном носителе у Оператора;</li>
        <li>оформления регистрации на Сайте Оператора;</li>
        <li>
          проставления в соответствующей форме на Сайте отметки о согласии на
          обработку персональных данных в объёме, для целей и в порядке,
          предусмотренных в форме, предлагаемой перед получением согласия для
          ознакомления и заполнения;
        </li>
        <li>
          сообщения персональных данных в устной форме при обращении к Оператору
          в процессе оформления регистрации в качестве посетителя или участника
          Проекта.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">2.4.</span>
        Согласие считается полученным в установленном порядке и действует до
        момента направления Субъектом соответствующего заявления о прекращении
        обработки персональных данных по месту нахождения Оператора.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">2.5.</span>
        Субъект может в любой момент отозвать своё согласие на обработку
        персональных данных при условии, что подобная процедура не нарушает
        требований законодательства Российской Федерации.Для отзыва согласия на
        обработку персональных данных Субъекту необходимо направить письменное
        уведомление на почтовый адрес: 115093, г. Москва, ул. Большая
        Серпуховская, д. 31, к. 6, помещ. 1/п или на адрес электронной
        почты:   info@moldovacenter.ruВ случае отзыва Субъектом согласия на
        обработку его персональных данных Оператор обязан прекратить их
        обработку или обеспечить прекращение такой обработки (если обработка
        осуществляется другим лицом, действующим по поручению Оператора) и в
        случае, если сохранение персональных данных более не требуется для целей
        их обработки, уничтожить персональные данные или обеспечить их
        уничтожение (если обработка персональных данных осуществляется другим
        лицом, действующим по поручению Оператора) в срок, не превышающий 30
        (тридцати) дней с даты поступления указанного отзыва, если иное не
        предусмотрено договором, стороной которого, выгодоприобретателем по
        которому является данный Субъект, иным соглашением между Оператором и
        Субъектом, либо если Оператор не вправе осуществлять обработку
        персональных данных без согласия Субъекта по основаниям, предусмотренным
        Федеральным законом от 27.07.2006 г. №152-ФЗ «О персональных данных» или
        другими федеральными законами.
      </p>

      <h2 className="font-bold mt-5">
        3. Правила и порядок обработки персональных данных
      </h2>
      <p>
        <span className="font-semibold pr-[5px]">3.1.</span>
        Для достижения целей настоящей Политики к обработке персональных данных
        допущены только те сотрудники Оператора, на которых возложена такая
        обязанность в соответствии с их трудовыми (должностными) обязанностями.
        Оператор требует от своих сотрудников соблюдения конфиденциальности и
        обеспечения безопасности персональных данных при их обработке.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">3.2.</span>В соответствии с
        настоящей Политикой Оператор может осуществлять обработку персональных
        данных самостоятельно, а также с привлечением третьих лиц, которые
        привлекаются Оператором и осуществляют обработку для выполнения
        указанных в настоящей Политике целей.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">3.3.</span>В случае поручения
        обработки персональных данных третьему лицу объём передаваемых третьему
        лицу персональных данных и количество используемых этим лицом способов
        обработки должны быть минимально необходимыми для выполнения им своих
        обязанностей перед Оператором. В отношении обработки персональных данных
        третьими лицами устанавливается обязанность таких лиц соблюдать
        конфиденциальность персональных данных и обеспечивать безопасность
        персональных данных при их обработке.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">3.4.</span>В процессе
        осуществления деятельности Оператор использует как автоматизированную
        обработку персональных данных (с применением средств вычислительной
        техники), так и неавтоматизированную (с применением бумажного
        документооборота).Принятие решений, порождающих юридические последствия
        в отношении Субъекта персональных данных или иным образом затрагивающих
        его права и законные интересы, на основании исключительно
        автоматизированной обработки персональных данных Оператором не
        производится.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">3.5.</span>В отношении
        персональных данных Субъектов сохраняется конфиденциальность, кроме
        случаев добровольного предоставления Субъектом информации о себе для
        общего доступа неограниченному кругу лиц. В данном случае Субъект
        соглашается с тем, что определённая часть его персональной информации
        становится общедоступной.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">3.6.</span>
        Оператор прекращает обработку персональных данных в следующих случаях:
      </p>
      <ul className="list-disc pl-6">
        <li>
          достижения целей обработки или максимальных сроков хранения — в
          течение 30 дней;
        </li>
        <li>
          утраты необходимости в достижении целей обработки — в течение 30 дней;
        </li>
        <li>
          предоставления Субъектом или его законным представителем сведений,
          подтверждающих, что его персональные данные являются незаконно
          полученными или не являются необходимыми для заявленной цели обработки
          — в течение 7 дней;
        </li>
        <li>
          невозможности обеспечения правомерности обработки персональных данных
          – в течение 10 дней;
        </li>
        <li>
          отзыва Субъектом согласия на обработку его персональных данных — в
          течение 30 дней.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">3.7.</span>В соответствии со
        статьёй 21, частью 5 Федерального закона от 27 июля 2006 г. №152-ФЗ
        «О персональных данных» Оператор не прекращает обработку персональных
        данных Субъекта и не уничтожает их в следующих случаях если иное
        предусмотрено договором, стороной которого, выгодоприобретателем или
        поручителем по которому является Субъект, или Оператор вправе
        осуществлять обработку персональных данных без согласия Субъекта на
        основаниях, предусмотренных федеральными законами, если не истекли сроки
        обработки персональных данных Субъекта, установленные федеральными
        законами Российской Федерации и иными нормативными актами.
      </p>

      <h2 className=" font-bold mt-5">
        4. Сведения о реализуемых требованиях к защите персональных данных
      </h2>
      <p>
        <span className="font-semibold pr-[5px]">4.1.</span>
        Деятельность Оператора по обработке персональных данных неразрывно
        связана с защитой Оператором конфиденциальности полученной информации.
      </p>
      <p>
        <span className="font-semibold pr-[5px]">4.2.</span>
        Оператор требует от других лиц, получивших доступ к персональным данным,
        не раскрывать третьим лицам и не распространять персональные данные без
        согласия Субъекта персональных данных, если иное не предусмотрено
        федеральным законом.
      </p>
      <p>
        <span className="font-semibold pr-[5px]">4.3.</span>
        Все работники Оператора обязаны обеспечить конфиденциальность
        персональных данных, а также иных сведений, установленных Оператором,
        если это не противоречит законодательству Российской Федерации.
      </p>
      <p>
        <span className="font-semibold pr-[5px]">4.4.</span>С целью обеспечения
        безопасности персональных данных при их обработке Оператор принимает
        необходимые и достаточные правовые, организационные и технические меры
        для защиты персональных данных от неправомерного или случайного доступа
        к ним, уничтожения, изменения, блокирования, копирования,
        предоставления, распространения персональных данных, а также от иных
        неправомерных действий в отношении их. Оператор обеспечивает, чтобы все
        реализуемые мероприятия по организационной и технической защите
        персональных данных осуществлялись на законных основаниях, в том числе в
        соответствии с требованиями законодательства Российской Федерации по
        вопросам обработки персональных данных.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">4.5.</span>
        Оператор применяет необходимые и достаточные правовые, организационные и
        технические меры по обеспечению безопасности персональных данных,
        включающие в себя:
      </p>
      <ul className="list-disc pl-6">
        <li>
          определение угроз безопасности персональных данных при их обработке в
          информационных системах персональных данных;
        </li>
        <li>
          применение организационных и технических мер по обеспечению
          безопасности персональных данных при их обработке в информационных
          системах персональных данных, необходимых для выполнения требований к
          защите персональных данных, исполнение которых обеспечивают
          установленные Правительством Российской Федерации уровни защищенности
          персональных данных;
        </li>
        <li>
          применение прошедших в установленном порядке процедур оценки
          соответствия средств защиты информации;
        </li>
        <li>
          оценку эффективности принимаемых мер по обеспечению безопасности
          персональных данных до ввода в эксплуатацию информационной системы
          персональных данных;
        </li>
        <li>учёт машин носителей персональных данных;</li>
        <li>
          обнаружение фактов несанкционированного доступа к персональным данным
          и принятие необходимых мер для устранения выявленных фактов;
        </li>
        <li>
          восстановление персональных данных, модифицированных или уничтоженных
          вследствие несанкционированного доступа к ним;
        </li>
        <li>
          проведение мероприятий, направленных на предотвращение
          несанкционированного доступа к персональным данным и (или) передачи их
          лицам, не имеющим права доступа к такой информации;
        </li>
        <li>
          своевременное обнаружение фактов несанкционированного доступа к
          персональным данным и принятие необходимых мер;
        </li>
        <li>
          недопущение воздействия на технические средства автоматизированной
          обработки персональных данных, в результате которого может быть
          нарушено их функционирование;
        </li>
        <li>
          установление правил доступа к персональным данным, обрабатываемым в
          информационной системе персональных данных, а также обеспечение
          регистрации и учёта всех действий, совершаемых с персональными данными
          в информационной системе персональных данных;
        </li>
        <li>
          контроль над принимаемыми мерами по обеспечению безопасности
          персональных данных и уровнем защищённости информационных систем
          персональных данных.В комплекс мер по обеспечению безопасности
          персональных данных, реализуемых Оператором в рамках системы защиты
          персональных данных с учётом актуальных угроз безопасности
          персональных данных и применяемых информационных технологий, входит:
        </li>
        <li>
          идентификация и аутентификация субъектов доступа и объектов доступа;
        </li>
        <li>управление доступом субъектов доступа к объектам доступа;</li>
        <li>ограничение программной среды;</li>
        <li>
          защита машинных носителей информации, на которых хранятся и (или)
          обрабатываются персональные данные;
        </li>
        <li>регистрация событий безопасности;</li>
        <li>антивирусная защита;</li>
        <li>обнаружение (предотвращение) вторжений;</li>
        <li>
          обеспечение целостности информационной системы и персональных данных;
        </li>
        <li>защита среды виртуализации;</li>
        <li>защита технических средств;</li>
        <li>
          защита информационной системы, её средств, системы связи и передачи
          данных;
        </li>
        <li>
          выявление инцидентов (одного события или группы событий), которые
          могут привести к сбоям или нарушению функционирования информационной
          системы и (или) к возникновению угроз безопасности персональных
          данных, реагирование на них;
        </li>
        <li>
          управление конфигурацией информационной системы и системы защиты
          персональных данных.
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">4.6.</span>В целях обеспечения
        соответствия уровня защиты персональных данных требованиям Федерального
        закона от 27.07.2006 г. №152-ФЗ «О персональных данных» и Федерального
        закона от 27.07.2006 г. №149-ФЗ «Об информации, информационных
        технологиях и о защите информации» Оператор не раскрывает информацию о
        конкретных применяемых средствах, технологиях и мерах обеспечения
        информационной безопасности персональных данных.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">4.7.</span>
        Оператор обязуется не разглашать персональные данные, полученные от
        Субъекта. Не является нарушением предоставление Оператором персональной
        информации агентам и третьим лицам, действующим на основании договора с
        Оператором, для исполнения обязательств перед Субъектом персональных
        данных. Не является нарушением обязательств разглашение информации в
        соответствии с применимыми требованиями законодательства Российской
        Федерации. 
      </p>

      <h2 className=" font-bold mt-5">
        5. Согласие на получение рекламной информации по сетям общего доступа
      </h2>
      <p>
        <span className="font-semibold pr-[5px]">5.1.</span>
        Осуществляя регистрацию в качестве посетителя или участника Проекта или
        иного мероприятия, оставляя заявку на получение рассылки, подписываясь
        на получение рекламной информации:
      </p>
      <ul className="list-disc pl-6">
        <li>
          путём заполнения соответствующего документа на бумажном носителе у
          Оператора;
        </li>
        <li>
          на Сайте Оператора (путём проставления галочки Субъектом персональных
          данных на соответствующей веб-странице)Субъект даёт согласие на
          обработку своих персональных данных и получение от Оператора и
          привлечённых Оператором третьих лиц информационных сообщений, в том
          числе информации коммерческого рекламного характера (рекламы),
          указанных в п. 1.7.2. настоящей Политики, по сетям общего доступа (по
          предоставленному номеру мобильного телефона и адресу электронной
          почты).
        </li>
      </ul>

      <p>
        <span className="font-semibold pr-[5px]">5.2.</span>
        Давая согласие, указанное в пункте 5.1. настоящей Политики, Субъект
        персональных данных подтверждает, что действует по своей воле и в своих
        интересах, а также то, что указанные персональные данные являются
        достоверными.
      </p>

      <h2 className=" font-bold mt-5">6. Заключительные положения</h2>
      <p>
        <span className="font-semibold pr-[5px]">6.1.</span>
        Настоящая Политика утверждается приказом исполнительного директора АНО
        «Культурно-образовательный центр Молдовы» и вступает в силу со дня
        подписания приказа.
      </p>

      <p>
        <span className="font-semibold pr-[5px]">6.2.</span>В Политику могут
        вноситься изменения и дополнения, которые утверждаются приказами
        исполнительного директора АНО «Культурно-образовательный центр Молдовы».
      </p>

      <p>
        <span className="font-semibold pr-[5px]">6.3.</span>
        Актуальная редакция Политики размещена в открытом доступе в сети
        Интернет по адресу: https://mdcard.ru
      </p>
    </div>
  );
}
