[
  {
    "id": "2025-09-06-varvus",
    "kind": "events",
    "dateISO": "2025-09-06",
    "date": "6 сентября",
    "title": "Вокальная мастерская Ольги Варвус: Ищем юные таланты!",
    "image": "/images/news/варвус.webp",
    "mdxSlug": "2025-09-06-varvus"
  },
  {
    "id": "2025-09-05-prizes",
    "kind": "events",
    "dateISO": "2025-09-05",
    "date": "5 сентября",
    "title": "Итоги розыгрыша «МЫ ВМЕСТЕ: КОГО НЕ ОСТАНОВИТЬ 3.0»",
    "image": "/images/news/итоги_призы.webp",
    "mdxSlug": "2025-09-05-prizes"
  },
  {
    "id": "2025-09-03-drutse",
    "kind": "events",
    "dateISO": "2025-09-03",
    "date": "3 сентября",
    "title": "Вечер памяти Иона Друцэ: Прикоснуться к наследию мастера слова",
    "image": "/images/news/друцэ.webp",
    "mdxSlug": "2025-09-03-druta"
  },
  {
    "id": "2025-08-23-istoricheskii-kviz",
    "kind": "events",
    "dateISO": "2025-08-23",
    "date": "23 августа",
    "title": "Исторический квиз:  Ясско-Кишиневская операция!",
    "image": "/images/news/квиз.jpg",
    "mdxSlug": "2025-08-23-istoricheskii-kviz"
  },
  {
    "id": "2025-06-22-den-pamyati-i-skorbi",
    "kind": "events",
    "dateISO": "2025-06-22",
    "date": "22 июня",
    "title": "В регионах России почтят память жертв Войны в День памяти и скорби",
    "image": "/images/news/цветы.jpg",
    "text": "22 июня 2025 года, в День памяти и скорби, в культурно-образовательных центрах по всей стране пройдут памятные мероприятия. Жители смогут принять участие в мастер-классах по изготовлению бумажных цветов — традиционных красных маков и васильков, символизирующих память о погибших в Великой Отечественной войне. \n\n День памяти и скорби отмечается в России 22 июня - в годовщину начала Великой Отечественной войны в 1941 году. Творческие акции призваны сохранить историческую память и передать ее молодому поколению. \n\n Для участия необходимо заранее зарегистрироваться."
  },
  {
    "id": "2025-06-12-20-08-my-vmeste-3-0",
    "kind": "events",
    "startISO": "2025-06-12",
    "endISO": "2025-08-20",
    "date": "С 12 июня по 20 августа",
    "title": "«Мы Вместе: Кого не остановить 3.0» Приведи друзей и выиграй призы",
    "image": "/images/news/мы_вместе.webp",
    "text": "С 12 июня по 20 августа 2025 года проходит акция для держателей «Карты гражданина Молдовы». Пригласите друзей оформить карту по своему коду и выиграйте ценные призы.\n\nПризы:\n\n• 1 место — Смартфон Apple iPhone 16 (256 ГБ)\n• 2 место — Планшет Apple iPad Air 2024 11\n• 3 место — Наушники Apple AirPods 4 ANC\n• Топ-100 участников получат фирменные футболки сообщества\n• За 5 оформленных карт гарантированный подарок — Умная колонка SberBoom mini 2\n\nУсловия участия:\n1. Поделись с близкими кодом с купона, который выдали при оформлении карты (можно уточнить в колл-центре)\n2. Пригласите друзей, граждан Молдовы в РФ, оформить карту на нашем официальном сайте. Поделитесь с ними своим кодом сторонника.\n3. После оформления карт вашими друзьями вы автоматически становитесь участником акции. Оставайтесь на связи и следите за результатами!\n\nИтоги акции будут подведены 21 августа 2025 года. Вручение призов состоится на ближайшем мероприятии.",
    "objectPosition": "top"
  },
  {
    "id": "2025-06-08-match-pobedy",
    "kind": "events",
    "dateISO": "2025-06-08",
    "date": "8 июня",
    "title": "Футбол, дружба и Молдова: «Матч Победы» объединит всех 8 июня",
    "image": "/images/news/футбол.jpg",
    "text": "8 июня, в это воскресенье, на стадионе детской академии футбола Дмитрия Аленичева в Мытищах состоится «Матч Победы» — праздник футбола, дружбы и молдавской культуры.\n\nЭто событие выходит за рамки обычного турнира. Здесь объединяются поколения, города и страны. В финале турнира сразятся молдавские футбольные команды, прошедшие отборочные игры в разных регионах России. Главным моментом станет Гала-матч, в котором примут участие легенды сборной Молдовы и звёзды московского «Спартака».\n\nПомимо футбольных баталий, гостей ждёт насыщенная развлекательная и культурная программа:\n\nАктивности и аттракционы\nБатутный кикер, мокрый футбол, надувной лабиринт, дартс и аквагрим — день будет ярким и весёлым для всей семьи.\n\nМастер-классы для детей и родителей\nРазрисовка футболок, создание значков, брелоков, украшение эко-сумок и кепок — всё своими руками и на память о событии.\n\nМолдавская ярмарка\nПлацинды, голубцы, рогалики, легендарный торт «Вечерний Кишинёв», десерт «Баба Нягрэ» — праздник не обойдётся без традиционной кухни. Настроение поддержат национальная музыка, улыбки и даже возможность примерить знаменитую шапку Гугуцэ.\n\nКонкурсы и подарки\nПризы получат авторы лучших фанатских плакатов, самые активные болельщики и участники видео-челленджа. А те, кто окажется «в удачном месте», смогут выиграть сувениры прямо на трибуне.\n\nШоу-программа\nНа сцене выступят творческие коллективы и артисты из России и Молдовы. В программе — гимнастическое шоу, барабанное выступление и концерт певицы Ольги Варвус.\n\nБесплатное угощение\nГостей ждут 1000 порций горячей гречки с тушёнкой по солдатским традициям и чай — просто, сытно и душевно.\n\nНе пропустите!\n «Матч Победы» — это событие для всей семьи, друзей и всех, кому близка идея единства через спорт и культуру.\n\nВход свободный, регистрация обязательна. Приглашайте друзей и знакомых — встретимся 8 июня в Мытищах!",
    "objectPosition": "center -40px"
  },

  { "comment": "дальше идут новости" },

  {
    "id": "2025-09-05-tarnovski",
    "kind": "news",
    "dateISO": "2025-09-05",
    "date": "5 сентября",
    "title": "Молдавский каноист Сергей Тарновский завоевал серебро на чемпионате мира",
    "image": "/images/news/тарновский.webp",
    "text": "Молдавский спортсмен Сергей Тарновский стал серебряным призером чемпионата мира по гребле на байдарках и каноэ, который проходил в венгерском городе Дьёр. На дистанции 3,6 км Тарновский показал время 15:42,30, заняв второе место на пьедестале почета.\n\n Победу одержал испанец Жаме Дуро, опередив молдавского спортсмена всего на 19,43 секунды. Любопытно, что всего 11 дней назад на дистанции 5000 метров на чемпионате мира по спринту на каноэ Тарновский опередил того же соперника. Замкнул тройку призеров венгр Балаж Адольф.\n\n Этот успех стал очередным подтверждением выдающейся формы Сергея: менее чем через две недели после чемпионата мира по спринту в Милане (Италия) он завоевал золотую и бронзовую медали, окончательно закрепив за собой статус ведущего спортсмена Молдовы в гребле на каноэ."
  },
  {
    "id": "2025-09-04-scholarships",
    "kind": "news",
    "dateISO": "2025-09-04",
    "date": "4 сентября",
    "title": "Студенты вузов Молдовы получат стипендии за заслуги в 2025–2026 учебном году",
    "image": "/images/news/студенты.webp",
    "text": "Министерство образования и исследований Республики Молдова утвердило список студентов, которые будут получать стипендии за заслуги в новом учебном году. \n\n Стипендии за заслуги назначаются студентам, показавшим высокие академические достижения, активное участие в научной, культурной и спортивной жизни университетов, а также внесшим вклад в развитие научного потенциала страны.\n\n Выплаты будут производиться высшими учебными заведениями в соответствии с постановлением правительства № 1009/2006, которое регулирует: \n\n Размеры стипендий в зависимости от уровня учебного заведения и факультета; \n\n Условия назначения стипендий студентам бакалавриата, магистратуры и докторантуры; \n\n Механизм мониторинга успеваемости и участия студентов в научных и культурных проектах; \n\n Порядок удержания стипендий в случае снижения академических показателей. \n\n Министерство подчеркивает, что стипендии за заслуги — это не только финансовая поддержка, но и признание усилий молодых людей, которые вносят вклад в развитие науки, техники и культуры в Молдове. Выплата стипендий способствует повышению мотивации студентов к обучению и активной социальной жизни в университетах."
  },
  {
    "id": "2025-09-03-v-15-rayonakh-moldovy-ekosistemy-mbrr",
    "kind": "news",
    "dateISO": "2025-09-03",
    "date": "3 сентября",
    "title": "В 15 районах Молдовы восстановят экосистемы при поддержке МБРР",
    "image": "/images/news/лес.webp",
    "text": "Кабинет министров Молдовы утвердил подписание Грантового соглашения с Международным банком реконструкции и развития (МБРР) для реализации проекта «Восстановление экосистем для предотвращения загрязнения морской среды» в 2026–2030 годах. \n\n Цель проекта — защитить и восстановить экосистемы бассейна реки Днестр. Планируется: \n\n восстановить лесные экосистемы на 1700 га государственных и 500 га общинных земель (включая облесение и замену видов); \n\n защитить русла рек и водно-болотные угодья на площади 500 га; \n\n развить агролесоводческие и лесопастбищные системы на 10 000 га, включая пилотный участок на 100 га для повышения продуктивности земель и снижения рисков засухи и эрозии. \n\n Проект охватит Окницкий, Дондюшанский, Дрокиевский, Сорокский, Флорештский, Шолданештский, Резинский, Теленештский, Орхейский, Криулянский, Яловенский, Дубоссарский, Каушанский районы, а также Анений Ной и Штефан Водэ.\n Эти меры помогут улучшить качество жизни местных жителей, защитить леса и водно-болотные угодья, внедрить устойчивые методы ведения сельского хозяйства и повысить устойчивость региона к изменению климата.\n Ключевые действия включают восстановление и очистку лесов вдоль водоемов, замену видов, создание буферных зон, репопуляцию видов и повышение биоразнообразия. Проект также предполагает активное вовлечение местных сообществ."
  },
  {
    "id": "2025-08-20-etno-folklornyi-festival-kovra-viii",
    "kind": "news",
    "dateISO": "2025-08-20",
    "date": "20 августа",
    "title": "Этно-фольклорный фестиваль ковра и национального костюма — VIII выпуск",
    "image": "/images/news/carpet_festival.webp",
    "text": "Михэйлень вновь становится центром молдавской культуры! На VIII этно-фольклорном фестивале ковра и национального костюма вас ждёт настоящее путешествие в мир традиций и ремесел. Здесь каждый сможет увидеть уникальные мастер-классы по ткачеству ковров, где умелые мастера превращают простые нити в яркие узоры, наполненные символикой и историей. \n\n Гости фестиваля смогут полюбоваться дефиле в национальных костюмах, где каждая деталь — от вышитых рубах до украшений из бисера и металла — рассказывает о культуре и традициях Молдовы. На сцене звучат живые мелодии народных инструментов, а танцоры в ритме живой музыки вовлекают всех присутствующих в атмосферу праздника. \n\n Фестиваль — это не просто шоу, а возможность прикоснуться к корням, увидеть, как ремёсла, музыка и танцы соединяют поколения, и почувствовать тепло молдавской гостеприимности. Для детей — специальные зоны с играми и интерактивными занятиями, для взрослых — лавки с ручной работой, сувенирами и национальной кухней. \n\n Каждый посетитель уходит с новыми впечатлениями, фотографиями и, возможно, маленьким кусочком Молдовы в виде традиционного ковра или украшения. Этот праздник — шанс окунуться в богатое наследие страны, где каждый узор, каждый мотив и каждый танец — часть живой истории."
  },
  {
    "id": "2025-08-11-den-konstitucii-rm",
    "kind": "news",
    "dateISO": "2025-08-11",
    "date": "11 августа",
    "title": "День Конституции Республики Молдова",
    "image": "/images/news/флаг.jpg",
    "text": "29 июля 1994 года была принята Конституция Республики Молдова — основной закон, который стал основой для формирования правового государства. Этот документ определяет структуру государства, принципы функционирования власти и гарантии прав граждан. Конституция положила начало становлению независимого государства и установлению демократических принципов, защищающих права и свободы каждого человека.\n\n Принятие Конституции стало важным этапом на пути к укреплению суверенитета и независимости Молдовы. Этот документ обеспечил создание эффективных государственных органов и установил правовую основу для дальнейших реформ в стране. Конституция закрепила фундаментальные права граждан, открывая возможности для их реализации и защиты.\n\n День Конституции символизирует веху в истории, связанной с развитием современной государственной системы Молдовы. Он напоминает о значимости основного закона как фундамента для формирования демократических институтов и стабильно работающей правовой системы. Важность Конституции заключается в её роли как ориентира для законодательной и исполнительной деятельности, а также в защите прав и свобод граждан, что является основой функционирования страны."
  },
  {
    "id": "2025-08-11-zolotaya-medal-vsemirnye-igry-2025",
    "kind": "news",
    "dateISO": "2025-08-11",
    "date": "11 августа",
    "title": "Молдавский спортсмен завоевал золотую медаль на Всемирных играх 2025 года",
    "image": "/images/news/бокс.jpg",
    "text": "Молдавский спортсмен Артем Ливадарь завоевал золотую медаль на Всемирных играх 2025 года, которые прошли с 6 по 10 августа в Чэнду (Китай), в соревнованиях по тайскому боксу. В соревнованиях участвовали восемь лучших спортсменов мира, прошедших отбор по итогам сезона 2024–2025 годов, передает МОЛДПРЕС. \n\n По сообщению Министерства образования и исследований, чемпион Европейских игр 2023 года и чемпион мира IFMA 2024 года в весовой категории до 81 кг Ливадарь выступал в Китае в более тяжелой категории, поскольку основная не была включена в программу. \n\n В первый день он одержал победу над чемпионом мира 2024 года в весовой категории до 86 кг хорватом Вито Кошаром. А в полуфинале одолел китайца Чжан Чэнчэна, а в финале – американца Аарона Ортиса, победителя предыдущих игр и трехкратного чемпиона мира. \n\n Выступление в Чэнду укрепило позицию Артема Ливадаря среди самых значимых боксеров муайтай в мире и принесло Республике Молдова исторический успех в этом виде спорта."
  },
  {
    "id": "2025-08-11-vinograd-grand-gold-mundus-vini",
    "kind": "news",
    "dateISO": "2025-08-11",
    "date": "11 августа",
    "title": "Молдавские вина получили три высшие медали Grand Gold на MUNDUS VINI в Германии",
    "image": "/images/news/медали.jpg",
    "text": "Молдова подтверждает свой статус одной из ведущих винодельческих стран на международной арене, завоевав 165 медалей на MUNDUS VINI Spring Tasting 2025 – одном из самых престижных винных конкурсов в мире, который проходит в известном винодельческом регионе Пфальц, Германия. \n\n В результате оценки жюри молдавские вина были удостоены: \n трех медалей«Grand Gold». Высшая награда конкурса у Minis Terrios Negru Împărat 2020 – Familia Mea SRL, ICE WINE Traminer-Muscat Ottonel 2016 – Fautor SRL и Vin Ialoveni Desert Reserva 1990 – Vinuri Ialoveni SA,96 золотых медалей, подтверждающих превосходство и изысканность местного производства, 66 серебряных медалей, подчеркивающих качество и самобытность молдавских вин. \n Это международное признание не только подтверждает мастерство молдавских виноделов, но и способствует укреплению позиций Молдовы как весомого игрока на мировом винном рынке. \n Ежегодно в MUNDUS VINI принимают участие более 250 международных экспертов из 55 стран, которые оценивают вина из 37 государств. Республика Молдова стала одной из лучших стран, наряду с такими гигантами винной индустрии, как Италия, Испания, Португалия, Франция и Германия."
  },
  {
    "id": "2025-08-06-chempionat-evropy-po-futzalu-u19",
    "kind": "news",
    "dateISO": "2025-08-06",
    "date": "6 августа",
    "title": "Молдова примет чемпионат Европы по футзалу среди юношей: Спортивные перспективы страны",
    "image": "/images/news/футбол_юноши.jpg",
    "text": "С 28 сентября по 5 октября 2025 года Кишинёв примет чемпионат Европы по футзалу среди юношей до 19 лет. \n\n Этот важный спортивный турнир откроет новые перспективы для развития футзала в Молдове, а также обеспечит стране международное признание в спортивной сфере. В соревнованиях примут участие лучшие молодые спортсмены Европы, что станет отличной возможностью для местных команд продемонстрировать свои силы и набраться опыта на международной арене. \n\n Что стоит ожидать от чемпионата? \n Этот чемпионат не только создаст дополнительные возможности для молодых спортсменов, но и станет важным элементом в развитии спортивной инфраструктуры Молдовы. Местные болельщики смогут поддержать своих юных героев, а турнир привлечет внимание любителей спорта со всего континента. \n\n Кроме того, проведение такого мероприятия будет способствовать повышению интереса к футзалу среди молодежи, улучшению спортивных условий и усилению спортивного имиджа страны.\n\n Подготовка и наследие: \n Участие в таких крупных турнирах как чемпионат Европы способствует укреплению спортивных традиций в стране. Кроме того, турнир станет важным шагом в подготовке Молдовы к более масштабным международным спортивным событиям, таким как Олимпийские игры и чемпионаты мира."
  },
  {
    "id": "2025-08-05-anomalnaya-zhara",
    "kind": "news",
    "dateISO": "2025-08-05",
    "date": "5 августа",
    "title": "Аномальная жара!",
    "image": "/images/news/засуха.jpg",
    "text": "С 1 августа температура воздуха в Кишинёве стабильно превышает +30 °C.По прогнозам, жара продлится до конца месяца, с максимальными значениями до +35 °C. \n\n По данным экспертов, около 30–40% сельскохозяйственных земель Молдовы уже пострадали от засухи.Особенно сильно пострадали культуры, такие как кукуруза и подсолнечник, с общей площадью повреждений около 47 тыс. гектаров.Фермеры сообщают о значительном снижении урожайности, особенно в южных и центральных районах страны.\n\n Засуха также приводит к дефициту воды для орошения и питьевого водоснабжения.В некоторых регионах уровень воды в реках и водохранилищах опустился до критических отметок, что затрудняет доступ к водным ресурсам.Особенно остро эта проблема ощущается в Гагаузии и южных районах, где водоснабжение зависит от поверхностных вод, качество которых ухудшается из-за низкого уровня воды и загрязнения. \n\n Правительство Молдовы уже начало оценку ущерба и разрабатывает меры поддержки для пострадавших фермеров.Планируется выделение субсидий и упрощение кредитования для сельхозпроизводителей.Кроме того, рассматриваются возможности улучшения системы водоснабжения, включая очистку и восстановление водохранилищ, а также строительство новых источников водоснабжения."
  },
  {
    "id": "2025-08-05-moldova-oae-bezviz",
    "kind": "news",
    "dateISO": "2025-08-05",
    "date": "5 августа",
    "title": "Молдова и ОАЭ подписали меморандум о безвизовом режиме",
    "image": "/images/news/оаэ.jpg",
    "text": "4 августа 2025 года Республика Молдова и Объединённые Арабские Эмираты подписали Меморандум о взаимной отмене визовых требований для владельцев обычных паспортов. Это соглашение, вступающее в силу с 5 сентября 2025 года, позволит гражданам обеих стран безвизово пребывать на территории другой страны сроком до 90 дней в течение 180-дневного периода. \n\n Министр иностранных дел Молдовы Михаил Попсой отметил, что подписание меморандума открывает новые возможности для туризма, бизнеса и культурного обмена, а также способствует укреплению двусторонних отношений между странами. \n\n Соглашение о безвизовом режиме укрепит политические связи, откроет новые горизонты для экономического сотрудничества, а также будет способствовать росту туристических потоков и деловых поездок. \n\n Соглашение станет важным шагом в расширении международных связей Молдовы и её интеграции в мировое сообщество."
  }
]
